{"﻿Przemysław T. Kowalczyk\n\n\n\nGÓRA WEZWANIA\n\n\n\n\tLegenda głosi, że na szczycie Góry Wezwania znajduje się świątynia nieśmiertelnego wojownika, który jest wysłannikiem boga Arche. Tym, którym uda się dotrzeć do niego, tajemniczy wojownik udziela swej nauki i czyni z nich posłańców przeznaczenia. Stają się nieśmiertelni jak on i mają moc samego Arche, aby spełniać jego wolę na ziemi. \n\tRaz na setki lat wojownik ze szczytu Góry Wezwania posyła swe wezwanie do swoich wybranych, aby zebrać ich na szczycie góry i udzielić im swej mocy, aby mogli przywrócić ład i porządek w świecie. Albowiem tajemniczy wysłannik boga Arche powołuje swoich wybranych jedynie wtedy, gdy światu grozi zagłada. Arche sam zawsze wyznacza kogo chce i kiedy chce, a na głos jego powołania, nikt nie ma prawa się sprzeciwić…\n    • Słyszysz?\n\tSłyszał, ale ignorował słowa ojca.\n    • Nie odpowiadasz? — zirytował się jego ojciec — Myślisz, że jesteś taki mądry i pozjadałeś wszystkie rozumy. Skoro tak, to powiedz mi co twoim zdaniem mieści się na Górze Wezwania. Wiata? \n\tMilczał.\n    • Świątynia, hę? — zakpił z niego — Skoro wiesz, że świątynia to dlaczego nie odpowiadasz?\n\tOjciec rzucił w niego nadgryzioną bułką z masłem.\n    • Idź mi precz z oczu.\n\tPoszedł.\n\tFacet został sam przy kominku. Memlał w gębie drugą bułkę z masłem i przegryzał ją serem i kiełbasą. Gdy połknął kęsa uczynił łyk piwa. Było chłodne i gazowane. Przepysznie komponowało się z jadłem. Beknął. \n    • Możesz się zachowywać? — zapytała go żona.\n\tTeraz on zignorował ją. Ale ona uznała to i tak za zaszczytną odpowiedź. Najwidoczniej jej mąż raczył się nieco lepiej zachowywać, bo od tej pory już głośno nie beknął ani nie pierdnął. Za młodym Gniewko nie miała zamiaru się ujmować. Tyle razy mu powtarzała, aby się nie wymądrzał i był poddany ojcu. Skoro ten miał swoje odrębne zdanie na ten temat niechże teraz udowodni, że jest lepsze od jej rady. Zobaczymy czymże ono poskutkuje… jak na razie było ono przyczyną swarów i kłótni. Ale cóż, jej to nie obchodziło. Młody niech sobie radzi. Niedługo będzie dorosły. Odejdzie z domu,a ona tu zostanie.\n\tKolejna porcja kanapek była już gotowa. Przystawiła mężowi pod nos i usiadła na pryczy. Myślała. Długo i bezgłośnie. To samo jej mąż. Było cicho jak na zewnątrz, gdzie panowała wieczna głucha i zimna cisza. Jedynie z gór dochodziły ich echa jakby skowytu wilków wyjących do księżyca. A może było to wycie wiatru? A być może wycie człowieka? Oblazła ją gęsia skórka. Wzdrygnęła się i spojrzała na męża. Właśnie ugryzł kęs mięsa i popił łykiem piwa. Bała mu się to powiedzieć, ale chciała, aby się do niej przybliżył i ją objął.\n    • Połóż się obok mnie, zimno mi.\n\tMężczyzna zatrzymał rękę z jedzeniem w połowie i zamknął szczękę. Odłożył co miał zjeść i posłuszny jak baran podszedł do żony i usiadł obok niej. Od razu zrobiło się jej ciepło. Mimo to wsadziła swoje zimne kłykcie pod jego odzienie i dotknęła jego piersi. Była nieźle owłosiona. Czuła bicie jego serca. Robiło się coraz silniejsze.\n    • Co? — zapytał ją kiedy spotkał jej wzrok na sobie.\n    • Gówno — odpowiedziała, kiedy ten tak znienacka ją zapytał jakby się czegoś bał czy wstydził.\n\tMężczyzna zaśmiał się i zapytał:\n    • No nie bój się, to tylko wiatr.\n\tDomyślił się — rzekła w myślach — Zawsze się domyślał, ale nie zawsze o tym mówił. Wcale nie jest taki głupi na jakiego wygląda. \n    • Obejmij mnie — poprosiła, choć w jej ustach zabrzmiało to jak rozkaz. \n\tObjął ją więc i przycisnął do siebie, a już chwilę później poczuł jak kobieta więdnie niczym kwiat i staje się giętka jak trawa. Uszło z niej napięcie i zrobiło jej się cieplej. \n    • Młody jest głupi, ale to dobry chłopak. Drażni się z tobą bo nie aprobujesz jego starań. On lubi być doceniany. Pochwal go. Zobaczysz, że nie będzie ci się tak stawiał.\n\tNie od razu odpowiedział, ale po namyśle i bez pośpiechu.\n    • Zobaczymy.\n\tOgień strzelił w palenisku. Iskra wyskoczyła z żaru, ale zgasła zaraz potem. Paląca się kłody drewna syczały, to żywica najwidoczniej zajęła się ogniem. Zaraz potem potwierdził to intensywny zapach przypominający sosnę.\n    • Chcesz? — zapytała kobieta.\n\tOn spojrzał w dół na nią i uśmiechnął się złowieszczo.\n    • Zawsze — odparł dumnie i zrzucił z ramion grubą skórę.\n\tKobieta poczuła jak silne ramiona męża przyciągają ją do siebie. Jej twarz zanurzyła się w jego ramionach, a on zaczął ją rozbierać. Nie miała zamiaru czekać, on był zbyt powolny. Niekonkretny, miał jakieś dziwne upodobania, aby zaczynać od góry w dół kiedy ona chciała, aby ją dotknął właśnie tu. Wzięła jego rękę i położyła na łonie. Mężczyzna poczuł jak bardzo było wilgotne. Zbliżył swe usta do jej ust, a ich języki otarły się o siebie insynuując to czego ich intymne partie ciała pragnęły. Niewiasta mocno nacisnęła jego członka, a on poczuł się jakby ktoś dotykał mu części muskuł. Spojrzał jej w oczy, były aż na wpół przymknięte. Mógłby przysiąc, że niemal błaga go, aby w nią wszedł. Ale nie był pewien. Czy, aby nie za szybko? Co jeśli ona jeszcze chce, aby ją czule dotykał i troskliwie głaskał po ramionach i szyi jak niegdyś? Nie, tym razem było inaczej. Kobieta zdjęła bieliznę i wypięła się do niego, a on już wiedział co ma zrobić.\n\tWszedł w nią, a ona, aż się wygięła do tyłu z rozkoszy i westchnęła i szeptem jęknęła:\n    • Dochodzę.\n\tOn nie mógł pozwolić być jej dłużną, więc prędko naprężył mięśnie kegla i po trzech mocnych pchnięciach dołączył do żony.\n\tPo kilku minutach oboje opadli obok siebie zdyszani jak pierun saski i wybuchli śmiechem.\n    • Ty żono to wiesz jak mam ci dochodzić.\n\tKobieta uśmiechnęła się i zaczęła mu opowiadać ze szczegółami co zrobił źle, a co dobrze. On notował to w swej pamięci i poprzysiągł sobie, że zastosuje te wskazania zapewne jutro jak tylko znowu dopadnie ją chcica. Albo jego. Bo z tym to było różnie jak w kalejdoskopie losów.\n\tNiedługo potem kobieta wzięła owoce i ułożywszy się obok niego, zaczęli jeść. Potem opowiadali sobie o wspólnych planach na jutrzejszy dzień, trochę pomarudzili jeszcze na syna, potem na pogodę i wieczną zmarzlinę, a na sam ostatek zasnęli w swoich objęciach.\n\n\tNazajutrz Erazm wyszedł z chaty. Musiał mocno popchnął drzwi, gdyż zastawił je gruby śnieg. Meliora musiała mu pomóc. Oboje zaczęli odsypywać śnieg zewsząd. \n    • Gniewko, chodź nam pomóc! — zawołała matka. Tak jak się spodziewała chłopak nie od razu odpowiedział.\n    • Nicpoń — żachnął pod nosem ojciec tak aby go żona słyszała.\n    • Przestań — poprosiła, ale w jej głosie brzmiało to rzecz jasna jak rozkaz.\n\tOdgarniali śnieg tak szybko, że nim się obejrzeli było po sprawie.\n    • Widzisz? — prychnął Erazm — Można? Można.\n\tCisnął łopatę w bok i wrócił do chaty, gdzie prędko dorzucił drwa do kominka, aby się rozgrzać. Kiedy Meliora zajęła się szykowaniem śniadania mąż jej poszedł na ten czas do kuźni, aby zacząć nagrzewać w warsztacie na dzień roboczy. Wszedłszy do środka zdziwił się, że drzwi do kuźni były otwarte. Mniemał, że Gniewko jakimś cudem napalił w piecu, ale głęboko się pomylił. Zamiast tego znikł miecz i topór oraz kołczan z najlepszymi strzałami jakie w tym tygodniu wyrobili. Miał złe przeczucie, że chłopak znikł. To była jego pierwsza myśl. Zrobiło mu się słabo, ale postanowił się opamiętać i nie panikować.\n\tWszedł do drugiej części mieszkania, gdzie mieściły się schody na poddasze gdzie mieszkał ich syn i wszedł na górę.\n\tMeliora kroiła marchew, gdy w progu stanął Erazm z twarzą bladą jak śnieg za jego plecami. Momentalnie upuściła nóż z rąk. Nogi zaczęły jej się trząść i musiała usiąść. Nie mogła przełknąć nawet śliny. Mężczyzna pochwycił ją, aby nie upadła ale sam też nie czuł się w tym momencie najlepiej. Oboje opadli obok siebie. Patrzyli na to co Erazm trzymał w ręce. Był to pusty kuferek, w którym wcześniej mieścił się róg. \n\n2\n\n\tGniewko chwycił się wystającej skały. Upewnił się, że nie drga. Zrobił pierwszy próbny ruch, a potem się podciągnął. Sekwencje powtarzał niemal co dwie minuty. Uchwycić się wystającej części ścianki, podeprzeć się nogami i do góry. W głowie miał słowa ojca: “Pamiętaj, przy wspinaczce to głównie nogi mają pracować, nie ręce”. Teraz błogosławił ojca za tą radę. Zaoszczędził pewni dużo sił, ręce pewno dawno by mu padły gdyby wyłącznie na nich się opierał. Cieszył się również, że nie zgłupiał na tyle, aby pójść bez rękawic. Co prawda gołymi palcami byłoby łatwiej się wspinać, ale wtedy z pewnością odmroził by sobie wszystkie członki nim dostałby się na sam szczyt Góry Wezwania. \n\tWspinał się już od przeszło dwóch godzin. Wyruszył jeszcze nocą. Nie wiedział czemu. Po prostu wiedział, że musi. Nie tylko dlatego, aby udowodnić ojcu jak wielkie głupoty plecie, ale dlatego, że chciał poczuć coś więcej. Rzucić się w wir przygody. Udowodnić samemu sobie, że mogę. Potrafię. Zrobię! Mogę bo mogę! Wszystko mogę, choć jak to mówił mój ojciec — rzekł sobie w myślach — Nie wszystko przynosi korzyść. Tu akurat mu przyznam rację i oddam sprawiedliwość raz jeszcze. Nie wszystko przynosi korzyść, np. siedzenie w domu i pierdzenie w stołek jak on to robi. No i jeszcze bekanie. To mu wychodzi najlepiej. No i walenie w kowadło. A i jeszcze bajdurzenie o tych wszystkich farmazonach. Ehh… czasami szkoda mi tego człowieka. Nie mówię, że jest zły. Jest porywczy, głupio gada, więcej ma siły w mięśniach niż w mózgu, ale te jego tradycyjne spojrzenie na świat, wierzenia ludu, te wszystkie zasady i gloria naszej dziatwy: “Nadejdzie godzina, a może nawet już jest kiedy to co było zakryte, stanie się jawnym”. No powodzenia. Stanie się z pewnością. Wystarczy pochodnię wziąć. \n\tTak myśląc sobie szedł przed siebie i piął się na szczyt Góry Wezwania. Kierowany jakimś wewnętrznym głosem dialogował z nim nie wiedząc do końca z kim mówi. Dopiero w pewnej chwili zorientował się, że mówi albo sam do siebie, ale do jakiejś domniemanej osoby w świecie myśli. Może do Atenagorasa? Albo do Dydyma? Obu im o tym opowie jak stąd zejdzie. Cóż, zostawała jeszcze Klotylda. Na samą myśl o niej zrobiło mu się gorąco. Jak tylko jej opowie o tym na co się rzucił to… ahh! \n\tMimo podekscytowania jakie nim kierowało Gniewko z wolna zaczął się nudzić. Droga zrobiła się nieco bezpieczniejsza, gdyż nie musiał się już wspinać, ale szedł normalnie poziomo. Jakaś dziwnie wydeptana ścieżka prowadziła wprost na następną skałkę, gdzie mieściła się około dziesięciu metrów ponad ziemią półka skalna, gdzie będzie mógł odpocząć, a potem dalej kontynuować wspinaczkę. Gniewko odnosił wrażenie jakby ta droga była wprost usłana do wspinaczki. Dosłownie jakby ktoś ją zaprojektował. Cóż, im dalej szedł i się wspinał, tym częściej odnajdywał nawet dowody na swe przypuszczenia. Kamienie ociosane były tak, że wypisz wymaluj stanowiły ni mniej ni więcej schody. Dalej nawet ktoś się postarał, aby ze schodów stworzyć coś na wzór drabinki. Gniewko musiał przyznać, że takiej ścieżki jeszcze nie znał. Aż dziw, że nikt się tedy nie zapuszczał. Mówili, że tyle tu niebezpieczeństw czyha, cóż nie wątpił w to. Sama podróż do podnóża Gór Wezwania była ciężka i gdyby nie to, że mieszkali niemal pod samą górą to pewno pobłądzyłby w niejednej ścieżce albo natknął by się na watahę wilków, lecz zbyt dobrze wyszkolony był w tych terenach, aby umknęło jego uwadze, gdzie obecnie wilki mogą grasować. Jedyne czego się obecnie bał to górskich kozic. Podno one potrafią wspinać się na najspadziastyczne szczyty i są tak dzikie, że jeżeli tylko kogoś obcego zobaczę, zaraz się na niego rzucają. Oprócz kozic od czasu do czasu można było tu natknąć się na niedźwiedzia, ale one raczej nie byłyby w stanie wspiąć się na taką wysokość. Chyba, że znają jakieś ukryte ścieżki. Istniały jeszcze opowieści o górskich yeti. Ale te opowieści, akurat Gniewko traktował z przymrużeniem oka.\n\tWspinaczka trwała w najlepsze. Godziny mijały, a on czuł się nienajgorzej. Powoli dokuczał mu wzmożony apetyt, ale nim wyszedł nieźle się nażarł, toteż trzymało go nadal. W bukłaku ciepła woda nadal utrzymywała się w odpowiedniej temperaturze. Co jakiś czas robił łyczka. \n\tDopiero po następnych dwóch godzinach podróży odczuł pierwszy niepokój. Otóż z prawej strony zaczął wiać nieprzyjemny wiatr. Na dole zwiastował on zazwyczaj nadciągającą śnieżycę, ale tu na tym poziomie wysokości, mógł równie dobrze zwiastować grad. Nabrał pewności co do tego piętnaście minut później, gdy prosto w twarz uderzył go pierwszy okruch lodu.\n    • Muszę czym prędzej znaleźć jakieś schronienie. Najlepiej jakby jeszcze po drodze nabrał nieco chrystu. Ba! Drewno jeszcze lepiej jakby znalazł. Ale spokojnie. Po kolei. Najpierw jakaś jaskinia. To priorytet.\n\tZrobiło się nieprzyjemnie. Horyzont nabrał brunatnej barwy. Potem przeszedł w granatową, ale w końcu znów w brunatną, aż wreszcie nastąpiło pomieszanie brunatnej, z granatową, nakrapianą białymi gęstymi chmurami. Zaczęło wiać niemiłosiernie i siarczyście. Gniewko chronił się rękoma, ale prędko zrezygnował z tak prostego rozwiązania. Wiedział, że to najlepszy moment, aby wyjąć płaszcz. Okrył się nim szczelnie. Zarzucił też kaptur na głowę i chustę na usta i nos. Całe szczęście, że jestem w ruchu — pomyślał — Przynajmniej jest mi ciepło.\n\tNie minęło dwadzieścia minut jak przestał widzieć co jest przed nim na kilkanaście metrów. Wszystko zaszło bielą. On sam pokrył się gęstym śniegiem i z trudem zgarniał z siebie połacie lodu. Zrobiło się niebezpiecznie.\n\tJeszcze nie zaczął panikować, ale owszem to był najlepszy moment na to, aby zacząć modlić się do Arche o pomoc. Gniewko jednak ani myślał tego zrobić. Mógł polegać tylko na sobie i tego właśnie miał dokazać: “Osiągnąć cel, bez niczyjej pomocy, zdany tylko i wyłącznie na siebie”. To miał być jego chrzest bojowy. Musiał to przetrwać. Najwyżej położy się pod skałką i okryje się czym popadnie i spróbuje przetrwać tą śnieżycę. Ale co jeśli ona potrwa całą noc? Przecież śniegu może tu tyle napadać, że okryje go jak całunem na dobranoc. Nie, do tego nie mógł dopuścić. Musiał znaleźć jakąś jaskinię, ale to zaraz.\n\tCoś mignęło mu kątem oka. Pierwszą jego myślą była kozica górska. Właściwie trochę się ucieszył na myśl o niej. Rozpłatał jej łeb, a z jej wnętrza i skóry zrobiłby sobie posłanie. Lecz kozica znikła. Nie wychylała się. Czyżby chciała go zaatakować znienacka? Kiedy ten będzie odwrócony? Kozice podobno potrafiły się skradać i atakować znienacka. Gniewko musiał być ostrożny. Szedł przed siebie i oglądał się co jakiś czas na lewo i prawo, ale również w przód i w tył.\n\tZaczynał się niepokoić i denerwować. Jaskini nigdzie nie widział, a kozica również się nie wychylała. Oddychało mu się coraz ciężej, gdyż wiatr bił wprost na niego. Przystanął w kanionie. Szczelina między dwoma pasmami gór była szeroka nad jego głową, dlatego prędko się napełniała śniegiem. Nie mógł przeto długo tu zabawić, ale wiatr akurat w tym miejscu był mniej odczuwalny. Musiał chwilę odpocząć. Napić się wody. Otworzył bukłak i przystawił go do ust. Gorąca para buchała z jego wnętrza. Był tak spragniony, że zaraz wypił za dużo jak na to jak powinien dozować sobie porcje. Uznał, że to też najlepszy moment, aby prędko zjeść kiełbasę ze wczorajszej kolacji. Odwinął zawiniątko i… nagle usłyszał jakiś dziwny warkot. Odbywał się tuż za jego plecami. Gniewko zamarł w bezruchu. Usłyszał jak czyjeś łapy skrzypią na śniegu. Coś czworonożnego zbliżało się do niego i po głosie od razu wywnioskował, że to nie kozica górska. Tu musiał być co najmniej wilk. Ale wilki nie potrafią tak warczeć i zazwyczaj poruszają się stadami, a tu definitywnie był tylko jeden osobnik, ale z głosu wnioskował, że ciężki. Czyżby niedźwiedź? Gniewko z drżeniem rąk schował kiełbasę i powoli zaczął zdejmować z pleców nie miecz, ale topór. \nUścisnął obie dłonie bardzo mocno na trzonie toporu. Czekał, aż cień zwierzęcia wysunie się zza skały. Widział go. Słyszał dyszanie. Co teraz zwierzę zrobi? Gniewko czekał na jego ruch. Niech tylko wychynie głowę, a oskalpuje ją jednym potężnym cięciem i nie będzie znał litości. Serce waliło mu jak szalone. Nogi niemal same rwały się, aby wyskoczyć zza rogu i ciąć stwora. Ale roztropniej było tu zostać. Czekał. Sekundy dłużyły się jak minuty. Nic. Zwierzę nie ruszało się, a zdawało się czekać jak i on. Wreszcie cień zwierzęcia cofnął się. Gniewko odetchnął z ulgą. Czyżby zwierz się uląkł? Dziwne. Faktycznie, cień znikł ale w jednej niespodziewanej chwili pojawił się z innej strony. Zupełnie jakby zlał się z jego własnym cieniem, a to by oznaczało, że zwierzę stoi wprost za nim! Gniewko obrócił się i ujrzał, że nad jego głową, na szczycie kamienia stoi rozwścieczony tygrys szablozębny.\nMłodzieniec zaryczał ni to z gniewu ni ze strachu, a może z jednego i z drugiego jakby chcąc odstraszyć samym swym głosem przerażającego zwierza, ale ten miał potężniejszy głos od chłopaka i zaryczał tak okropnie, że omal nogi nie ugieły się pod Gniewkiem od samego ochrypłego warknięcia tygrysa. \nZwierz napiął grzbiet i Gniewko był pewien, że kot za sekundę skoczy na niego. Miał teraz jedną jedyną sekundę, aby podjąć decyzję. Zaraz uderzyć na kota gdy ten będzie na niego opadał, czy spróbować zrobić unik i dopiero wtedy uderzyć? Gniewko postanowił wybrać drugą opcję, ponieważ wtedy jego cios miał być potężniejszy i faktycznie jak się okazało była to słuszna decyzja. Tygrys szablozębny odbił się od skały i skoczył z impetem iście krwiożerczym, lecz młodzieniec zdołał uskoczyć na bok. Gdy kot wylątował gibko na cztery łapy Gniewko nie czekając ani jednej sekundy rąbnął z całych sił toporem wprost na zwierza, który oberwał wprost w tyle udo. Trysnęła posoka krwi. Biały śnieg zabarwił czerwienią, a na twarzy Gniewka pojawiły się gęste krople krwi. Zwierzę odbiło od niego i zaczęło się rzucać próbując wyrwać sobie z nogi utkwiony topór. Gniewko ogarnięty bitewnym zewem krwi wyjął prędko miecz z pochwy na plecach i chciał go utopić w zwierzęciu, ale ono umknęło. Po prostu uciekło z wbitym w udo toporem na trzech łapach i jeden podkuloną do brzucha. Gniewko próbował dogonić bestię, ale ta była tak szybka mimo tak potężnego zranienia, że Gniewko nie miał już ochoty jej gonić, tym bardziej że obawiał się, że tygrysów może być więcej, a ono może go do nich zwabić. Zamiast tego Gniewko został tu gdzie wcześniej.\nOszołomiony stał tak przez chwilę i zipał. Trochę ze strachu, trochę ze zmęczenia. Gdy pierwsze emocje opadły, oczy zaszły mu łzami. Pożałował, że udał się w tą drogę.\n\n3\n\n\tErazm szedł już od długich kilku godzin i zdawało mu się, że idzie dokładnym śladem swojego syna. Co jakiś czas natrafiał na ślady świadczące o tym, że ma go przed sobą. Wpierw były to śmieci jakie po sobie zostawił, ale potem były to już ślady odgniecione na śniegu, gdyż i jego zastała śnieżyca. Niestety nigdzie nie widział chłopca. Głosu w żadnym wypadku nie chciał używać. Wiedział co i kogo może tu zastać. Musiał być uważny.\n\tGodziny mijały jedna za drugą, a on nadal go nie odnalazł. Głośno wołał w głębi serca do Arche: “Panie, usłysz moje wołanie”. Czuł ogromny żal do samego siebie za to jak potraktował szczególnie zeszłej nocy chłopca. Teraz to już był chłopiec. Nie chłopak, albo chłop. Ewentualnie: chłopisko! Teraz to był jego mały, zagubiony Gniewko. Przypominał sobie tego małego bobasa, którego nosił na rękach i z którym bawił się na kocyku w salonie. Ten sam bobas wtykał mu paluchy w nos i temu samemu bobasowi zmieniał pieluchy. Teraz ten bobas uciekał jakby przed nim. Szedł na spadzistą górę w kierunku, o którym nie miał najmniejszego pojęcia. Nie zdążył nic chłopcu wytłumaczyć. Zresztą, chłopiec nic nie chciał rozumieć. Gardził pouczeniem ojca. Ale czyż to nie była wina samego Erazma? Pytał o to samego siebie i Boga. Gdzie leży prawda?\n\tGdybając nad tym Erazm wreszcie natrafił na pierwszy ślad, niestety nie taki ślad jaki chciałby widzieć ojciec dziecka. Na puszystej powierzchni śniegu widoczne były ślady krwi. Śnieg już je prawie przykrył, ale były tak obficie ubroczone, że śnieg choć gęsto napadał stopił się w miejscach krwi, gdyż posoka cieczy musiała być na dodatek bardzo gorąca. Sznur krwi ciągnął się w jednym kierunku. Erazm otarł łzy z oczu i zaczął iść tropem krwi.\n\n4\n\n\tGniewko musiał iść. Nie mógł się zatrzymać ani na moment. Jeżeli tylko by się zatrzymał zamarzłby. Musiał iść, przed siebie. Byle gdzie, ale tylko iść. Szedł. Nie miał już jedzenia, ani picia. Był tylko on i cel przed sobą. Przetrwać do wschodu słońca. Może wtedy wyjdzie słońce i zrobi się cieplej. Przestanie wiać ten sztorm. Była to nie tylko śnieżyca, była to zlodowaciała zamieć! Pokaleczyła go po twarzy. Czuł, że uszło z niego trochę krwi. Ze strachu przed powrotem bestii nie odstawiał od siebie nawet na moment miecza, choć był zimny jak lód. Musiał iść, przed siebie. Więc szedł, powoli ale szedł. Jako żyw, ale i jako na wpół umarły, ale szedł. Nie mógł przestać iść, po prostu nie mógł. Zatrzymać się oznaczało śmierć. Dopóki idzie jest mu ciepło. Dopóki idzie w przód krew nie staje, toczy się i serce pracuje, będzie mu ciepło. Ale senność była taka przyjemna. Sprawiała, że ogarniała go błogość. Zasłużony wypoczynek. “Gniewko, zasłużyłeś na sen. Wystarczająco daleko przeszedłeś. Połóż się. Tu będzie ci wygodnie. Przykryje cię śnieg i okryje sobą niczym pościel. Zrobi ci się ciepło, nie będziesz czuł bólu. Zaśniesz i się obudzisz”. Tak, zaśnie. Ale pytał samego siebie, gdzie wtedy się obudzi? Czy tu na ziemi, czy w Rajskim Ogrodzie? A może Rajski Ogród nie istnieje i po zaśnięciu nie ma już nic? Jeśli tak, to co lepsze? Zasnąć tu czy zasnąć tam? Przestać istnieć? Czy da się tak?\n\tCzuł jak traci już nawet mrowienie w palcach od stóp. Nie mógł już iść dalej. Powoli zamieniał się w ośnieżony sopel. Jeden krok, drugi. Już trzeciego nie zrobił. Osunął się na ziemię i po prostu padł.\n\tFaktycznie, zrobiło mu się ciepło. Już nie wiał w niego tak okrutnie wiatr. Ze spodu nie czuł już nawet nic. Zaczynał być wieczną zmarzliną. Wszystko powoli cichło, tajało. Ale coś skrzypiało na śniegu, tak. Coś skrzypiało. Coś też wydawało głos. Jakby z dala. Jakby z nieba. Jakiś głos. Ktoś coś przemawiał do niego. A może nie do niego? Zdawało się, że słyszy swoje imię. Ktoś je wypowiadał. Ktoś kto dobrze je zna. “Gniewko” — usłyszał — “Gniewomirze”. Tak, to moje imię — odpowiedział Gniewko w myślach — Gniewomir. Takie imię nadał mi mój ojciec i matka. \nKiedy pomyślał o rodzicach, zrobiło mu się miło na sercu. Jakby promyk nadziei zatlił się w jego sercu. Na ten jeden moment zupełnie jakby zrobiło mu się ciepło. Wiedział, że ktoś lub coś się do niego zbliża. Może to był ten sam potwór, którego co dopiero spotkał? Mama i tata — tam poleciała jego myśl, do rodziców. Teraz nie było tygrysa szablozębnego, ani mrozu, ani śniegu, ani Góry Wezwania, teraz byli przed jego oczyma rodzice. \n    • Tato? — zapytał Gniewko — To ty?\nLecz ojciec jego nie odpowiedział.\n    • Tato? — zapytał raz jeszcze pytając jakby echo ulatujące między spadzistymi szczytami Gór Wezwania.\nGniewko leżał na plecach, a ktoś ciągnął go za nogi. Ten ktoś cały czas mówił do niego, ale Gniewko nie mógł poznać ani kto to, ani czemu ciągnie go za nogi po śniegu. Zdawało mu się, że to tygrys szablozębny. Dokładnie taką miał twarz. Ale czyż tygrys nie chodził na czterech łapach? Ten chodzi na dwóch. Owszem, ale przecież jedną łapę mu ugodziłeś toporem, więc dlatego teraz chodzi na dwóch. Wstał na nogi? Owszem. Teraz chodzi jak człowiek. Wystarczyło ugodzić go w udo. Ale w takim razie powinien chodzić na rękach, a on chodzi na nogach. Możliwe. Ale stało się inaczej. \n\n5\n\n\tGniewko obudził się w jaskini. Biło w niej jasne światło wydobywające się z ogniska. Był tu ktoś jeszcze. Nagle pojawił się nad nim i ukląkł. Nie widział kto to. Obraz przed oczami miał nadal rozmazany. Ten ktoś zdjął mu buty ze stóp i własnymi ciepłymi rękoma je ogrzewał. Ten ktoś zdaje się, że miał twarz tygrysa szablozębnego. Ale Gniewko nie mógł w stu procentach tego orzec. Zamknął znów oczy i zasnął.\n\tŚnieżyca ustąpiła. Nastał dzień, poranek dnia kolejnego. Słońce wychyliło się wysoko na niebie jakby rozciągając się ze snu. Wszystko skąpane było w jego promieniach. Było ciepło i przyjemnie. Zza jaskini było słychać nawet ćwierkanie ptaków. Gniewko przekręcił się na bok, ale nikogo nie ujrzał. Ognisko nadal się lekko paliło. Usiadł więc. \n    • Gdzie ja jestem? — pomyślał — Czy to naprawdę nie sen?\n\tNie, nie mógł to być sen. Był żyw jak zawsze i doskonale o tym wiedział. W jego świadomości nic się nie zmieniło poza tymi niewytłumaczalnymi faktami, które zdarzyły się ubiegłej nocy. Ktoś go uratował i nie miał pojęcia kto. Bał się nawet myśleć kim był człowiek o twarzy tygrysa szablozębnego. Najwidoczniej musiał wyjść. Zapewne niebawem wróci. Postanowił poczekać. Czekał więc.\n\tPo upływie kwadransu, postanowił rozejrzeć się czy ten ktoś może nie czeka na niego poza jaskinią? Wyszedł więc i ku swojemu zaskoczeniu dostrzegł, że w pobliżu mieści się jeszcze kilka innych jaskiń. Wrócił się po swój miecz. Fakt, że był tu przy jego posłaniu świadczył o tym, że człowiek, który go uratował był mu przyjazny. To napawało go niewiarygodną ulgą. Dobrze, ale co z tym człowiekiem. Gdzie on jest? Postanowił go poszukać. Ponieważ nigdzie go nie widział na otwartej przestrzeni postanowił, że zajrzy do jednej z jaskiń.\n\tIdąc do niej pod jego stopami rozciągał się przepiękny pejzaż z jego rodzimą wioską w tle. Kiedyś to on wpatrywał się z dołu na ośnieżone szczyty Góry Wezwania, a teraz to on spoglądał z góry w dół. Uśmiech jednak mu zszedł prędko z ust. W jaskini do, której się zbliżał coś leżało na ziemi. Bez wątpienia to było truchło. Tylko czyje?!\n\tZlękniony bał się zrobić kolejnego kroku. Czy tam na ziemi w jaskini, czy to jest…? Gdy zajrzał do środka, aż zatkał usta, gdyż nie mógł nic więcej powiedzieć. Przed jego oczami leżały zwłoki jego własnego oprawcy. Ale pozbawionego głowy. Wtedy usłyszał chrobotanie śniegu za sobą. Obrócił się prędko i ujrzał teraz swego wybawcę we własnej osobie.\n    • Obudziłeś się — rzekł wojownik okryty łbem i skórą tygrysa szablozębnego.\n\tGniewko nie mógł uwierzyć własnym oczom. Ruszył w jego stronę.\n\tSzli do siebie bez słów, one były tu zbyteczne. Gdy stanęli naprzeciwko siebie rzucili się sobie w ramiona i rozpłakali. Długa trwała ta chwila i nie chcieli jej przerywać. \n\tPłatek śniegu zwolna spadał z nieba. On również nie chciał przerywać tej podniosłej chwili. Gdy wreszcie osiadł na śniegu, stał się częścią góry… Góry Wezwania.\n\nKONIEC": null}